Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/angirussat-kulturealahusaiguin-romssas.html.tmx
Source language: sme
Languages: sma

source: Áŋgiruššat kulturealáhusaiguin Romssas / Kulturealáhus / Ealáhusat / Sámediggi - Sametinget
sma: Kultuvrejielemem Tromsesne dåarjede / Kulturejieleme / Jielemh / Saemiedigkie - Sametinget

source: Áŋgiruššat kulturealáhusaiguin Romssas
sma: Kultuvrejielemem Tromsesne dåarjede

source: Sámediggeráđđi lea vuossárgga Gáivuonas ja almmuha dan oktavuođas ođđa prográmma sámi kulturealáhusaktevrraid várás geat háliidivčče eallit dáidda- ja kulturbargguin.
sma: Måantan Saemiedigkieraerie guessine mænna Kåfjovlese jïh daan sjïekenisnie aktem orre programmem saemien kultuvrejielemebarkijidie bæjhkohte mej nïekedasse lea sijjen kåanste- jïh kultuvrevuekijste jieledh.

source: Prográmmas lea sadji 12 arvvalaš oasseváldái Romssas, ja dat álggahuvvo skábmamánus Davviálbmogiid guovddážis.
sma: Programme sijjiem åtna 12 eadtjohke almetjidie Tromseste jïh aalka gålkoen Noerhtealmetji jarngesne.

source: - Davvi-Romssas lea gelddolaš historjá gos lea buorre ealáhushutkan.
sma: - Noerhte-Tromse aktem murreds histovrijem åtna jïjnje skaepiedihks entreprenørskapine.

source: Odne dat lea okta min deaŧaleamos sámi kulturealáhuskatalysáhtoriin, dadjá sámediggepresideanta Aili Keskitalo.
sma: Daan biejjien dïhte akten mijjen vihkielommes katalysatovrijstie saemien kultuvrejieliemasse, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Birrasiid nugo Halti ealáhusgárdi, Davviálbmogiid guovddáš, máŋga festivála ja mátkeealáhusprošeavtta bokte lea šaddan buorre ealáhushutkanbiras Davvi-Romssas
sma: Byjresi tjïrrh goh Halti næringshage, Noerhtealmetji jarnge, jienebh festivaalh jïh fealadasseprosjekth akte hijven byjrese lea sjugniesovveme skaepiedihks jieliemidie Noerhte-Tromsesne

source: Dál leat dán guovllus ásahan máŋga unnit fitnodaga mat vuođđuduvvet kultur- ja kulturvuđot ealáhusaide.
sma: Daan biejjien lea jienebh unnebe sïelth mah leah tseegkesovveme kultuvre- jïh kultuvrebaseradamme jielemen sisnjelen daennie dajvesne.

source: Sámediggi sávvá dál ahte šattašedje eanet ceavzilis bargosajit kultur- ja kulturvuđot ealáhusain Romssas
sma: Daelie Saemiedigkie gegkeste jienebh monnehke barkoesijjieh sjidtieh kultuvre- jïh kultuvrebaseradamme jielemi sisnjeli Tromsesne.

source: Fitnodatovddidanprográmma bokte, mii erenoamážit lea láhččojuvvon kulturealáhusaide ja daid mihtilmasvuhtii, besset čeahpes sámi aktevrrat buoridit gelbbolašvuođa das movt doaimmahit gánnáhahtti kulturfitnodaga.
sma: Sïelteevtiedimmieprogrammen tjïrrh mah joekoen leah kultuvrejieliemasse jïh dan sjïerevoetese sjïehteladteme, tjiehpies saemien aktöörh edtjieh sijjen maahtoem lutnjedh juktie kultuvresïeltine gïehtelidh mij dïenestem vadta.

source: Aktevrrat besset bargat jurddaovddidemiin, fitnodaga ásahemiin, dahje ovddidemiin ja strategiijain.
sma: Aktöörh åadtjoeh åssjalommesh evtiedidh, sïeltem tseegkedh jallh evtiedimmine jïh strategijine barkedh.

source: Sámediggi lea bivdán Kreativ Industri nammasaš fitnodaga čađahit prográmma man namma lea Dáhttu.
sma: Programmen nomme lea Dáhttu jïh Kreativ Industri programmem jåhta, stillemen mietie Saemiedigkeste.

source: Dáhttu1 lea juo álggahuvvon Finnmárkkus man oktavuođas 12 arvvalaš kulturealáhusaktevrra leat juo olles leavttuin ovddideamen alcceseaset fitnodaga.
sma: Dáhttu 1 joe juhtieminie Finnmaarhkesne gusnie 12 eadtjohke kultuvrejielemebarkijh joe gïehteleminie sijjen jïjtse sïeltem evtiedidh.

source: Kulturealáhusaktevrrat geain lea beroštupmi sáhttet váldit oktavuođa Kreativ Industri nammasaš fitnodagain, maŋimustá 24.09, post@kreativindustri.no
sma: Birrebe kultuvrejielemeaktöörh mah ïedtjem utnieh Kreativ Industrijine govlehtalledh åvtelen 24.09, post@kreativindustri.no

source: Mii sámi kulturealáhus lea
sma: Mijlea saemien kultuvrejieleme

source: Sámi kulturealáhusvuođđuduvvá sámi dáidagii ja kulturbargui ja ráhkaduvvo daid vuođul.
sma: Saemien kultuvrejielemevåaroemisnie åtna jïh lea sjugniedamme saemien kåanste jïh kultuvrevuekijste.

source: Ealáhussan dat šaddá dalle go barggut vuvdojuvvojit ja leat gávpegálvun dahje bálvalussan márkanis.
sma: Jieleme sjædta gosse dah vuekieh doekesuvvieh jïh åtnasuvvieh beetnegi gaavhtan goh dorjesh jallh dïenesjh akten maarkedese.

source: Kulturvuđotealáhuslea dakkár ealáhus mas kultuvra lea guovddáš oassin doaimmas.
sma: Kultuvrebaseradamme jielemelea jieleme mij kultuvrem nuhtjie goh akte vihkeles bielie sov barkoste.

source: Ovdamearkka dihte festiválat, mátkeealáhusaktevrrat jna..
sma: Vuesiehtimmien gaavhtan festivaalh, fealadasseaktöörh jnv..

source: Ealáhussii sáhttet gullat buot smávva ovttaolbmofitnodagaid rájes gitta stuorát fitnodagaid rádjai, main leat mielde sihke dáiddárat ja kulturaktevrrat.
sma: Jieleme dovne smaave sïelth aktine almetjinie jïh stuerebe sïelth dovne tjiehpiedæjjajgujmie jïh kultuvreaktöörigujmie.

source: Dat sáhttet leat maiddái sámi máinnusdoaimmat, arkitektuvra, girjjit, aviissat, design, govat, filmmat, duodji, visuála dáidda, musihkka ja ollu eará.
sma: Daan nuelesne saemien reklamebarkoe, arkitektuvre, gærjah, plaerieh, hammoe, foto, filme, duedtie, våajnoes kåanste, musihke jïh jïjnje vielie.

source: Muhtun kulturealáhusaktevrrat ožžot almmolaš doarjaga ja eará veahki mii lea oassin sin dietnasis, go fas eará aktevrrat birgejit ollásit iežaset buktagiid vuovdimiin.
sma: Såemies kultuvrejielemeaktöörh byögkeles dåarjoem jïh jeatjah dåarjoem utnieh goh akte bielie baalhkeste, mearan mubpieh ajve doekemistie sijjen jïjtsh dorjesijstie jielieh.

source: Dát guokte beali eai leat vuostálágaid.
sma: Dïhte akte ij dam mubpiem heerredh.

source: Sámediggi áŋgiruššá dál kulturealáhusaid ektui lassin dan viiddis áŋgiruššamii mii juo lea sámi dáidaga ja kultuvrra oktavuođas.
sma: Daelie Saemiedigkie kultuvrejielemem dåarjede jïh dam lissine dorje dan joe gamte dåarjedæmman saemien kåanstese jïh kultuvrese.
